{
    "result": [
        "The greatest glory in living lies not in never falling, but in rising every time we fall. -Nelson Mandela",
        "The way to get started is to quit talking and begin doing. -Walt Disney",
        "Your time is limited, so don't waste it living someone else's life. Don't be trapped by dogma – which is living with the results of other people's thinking. -Steve Jobs",
        "The future belongs to those who believe in the beauty of their dreams. -Eleanor Roosevelt",
        "If you look at what you have in life, you'll always have more. If you look at what you don't have in life, you'll never have enough. -Oprah Winfrey",
        "If you set your goals ridiculously high and it's a failure, you will fail above everyone else's success. -James Cameron",
        "You may say I'm a dreamer, but I'm not the only one. I hope someday you'll join us. And the world will live as one. -John Lennon",
        "You must be the change you wish to see in the world. -Mahatma Gandhi",
        "Spread love everywhere you go. Let no one ever come to you without leaving happier. -Mother Teresa",
        "The only thing we have to fear is fear itself. -Franklin D. Roosevelt",
        "Darkness cannot drive out darkness: only light can do that. Hate cannot drive out hate: only love can do that. -Martin Luther King Jr.",
        "Do one thing every day that scares you. -Eleanor Roosevelt",
        "Well done is better than well said. -Benjamin Franklin",
        "The best and most beautiful things in the world cannot be seen or even touched - they must be felt with the heart. -Helen Keller",
        "It is during our darkest moments that we must focus to see the light. -Aristotle",
        "Do not go where the path may lead, go instead where there is no path and leave a trail. -Ralph Waldo Emerson",
        "Darkness cannot drive out darkness: only light can do that. Hate cannot drive out hate: only love can do that. -Martin Luther King Jr.",
        "Be yourself; everyone else is already taken. -Oscar Wilde",
        "You must be the change you wish to see in the world. -Mahatma Gandhi",
        "Spread love everywhere you go. Let no one ever come to you without leaving happier. -Mother Teresa",
        "Do one thing every day that scares you. -Eleanor Roosevelt",
        "I believe we are here on the planet Earth to live, grow up and do what we can to make this world a better place for all people to enjoy freedom. — Rosa Parks",
        "To love oneself is the beginning of a lifelong romance. — Oscar Wilde",
        "Sometimes the most important thing in a whole day is the rest we take between two deep breaths.— Etty Hillesum",
        "Almost everything will work again if you unplug it for a few minutes, including you. — Anne Lamott",
        "Knowing how to be solitary is central to the art of loving. When we can be alone, we can be with others without using them as a means of escape. — Bell Hooks",
        "Time you enjoy wasting is not wasted time. — Unknown",
        "Self-care is how you take your power back. — Lalah Delia",
        "Being happy never goes out of style. — Lilly Pulitzer",
        "You are the sum total of everything you've ever seen, heard, eaten, smelled, been told, forgot—it's all there. Everything influences each of us, and because of that I try to make sure that my experiences are positive. — Maya Angelou",
        "Sometimes, when things are falling apart, they may actually be falling into place. — Unknown",
        "A dead end is just a good place to turn around. — Naomi Judd",
        "Even miracles take a little time. — The Fairy Godmother, Cinderella",
        "You’re braver than you believe, and stronger than you seem, and smarter than you think. — A.A. Milne",
        "Find out who you are and do it on purpose. — Dolly Parton",
        "The way I see it, if you want the rainbow, you gotta put up with the rain! — Dolly Parton",
        "To succeed in life, you need three things: a wishbone, a backbone, and a funny bone. — Reba McEntire",
        "I never dreamed about success. I worked for it. — Estée Lauder",
        "All you need in this life is ignorance and confidence; then success is sure. — Mark Twain",
        "Never lose sight of the fact that the most important yard stick to your success is how you treat other people. — Barbara Bush",
        "Success is falling nine times and getting up ten. — Jon Bon Jovi",
        "Success is only meaningful and enjoyable if it feels like your own. — Michelle Obama",
        "Do not judge me by my success, judge me by how many times I fell down and got back up again. — Nelson Mandela",
        "Failure is the condiment that gives success its flavor. — Truman Capote",
        "The secret to getting ahead is getting started. — Mark Twain",
        "Being a successful person is not necessarily defined by what you have achieved, but by what you have overcome. — Fannie Flagg, The All-Girl Filling Station's Last Reunion",
        "I have very strong feelings about how you lead your life. You always look ahead, you never look back. — Ann Richards",
        "All your life, you will be faced with a choice. You can choose love or hate…I choose love. — Johnny Cash",
        "I don't go by the rule book…I lead from the heart, not the head. — Princess Diana",
        "The events in our lives happen in a sequence in time, but in their significance to ourselves they find their own order the continuous thread of revelation. — Eudora Welty"
    ]
}